alacritty
alsa-utils
autoconf
automake
base
bat
bear
binutils
bison
bpytop
clang
cmake
code
dmenu
dosfstools
dunst
efibootmgr
exa
fakeroot
feh
firefox
flex
gcc
git
gnu-netcat
grub
java-openjfx
jdk-openjdk
jre-openjdk
jre-openjdk-headless
libstdc++5
linux
linux-firmware
m4
make
man-pages
man-pages-es
mtools
nano
neovim-git
nerd-fonts-complete
network-manager-applet
networkmanager
ninja
nitrogen
nodejs
openssh
os-prober
pacman-contrib
papirus-icon-theme
parcellite
patch
pavucontrol
picom-git
pkgconf
polybar
postman-bin
pulseaudio
python-iwlib
python-keyring
python-mpd2
python-pip
python-setproctitle
qtile
ranger
rofi
ruby
sudo
texinfo
tree
ttf-hack
ttf-icomoon-feather
udisks2
ueberzug
virtualbox-guest-utils
volumeicon
wget
which
xclip
xf86-video-fbdev
xf86-video-vesa
xf86-video-vmware
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-git
zathura
zathura-cb
zathura-djvu
zathura-pdf-poppler
zip
zsh
